help_str = """
Команды бота:
add/добавить/доб слово/фраза
ответ на слово/фразу - добавит слово, или фразу к автоответу

answers/ответы/words/слова/фразы - покажет список всех автоответов

help/помощь - покажет это сообщение

del/удалить слово/номер - удалит слово

off/выключить/выкл - выключить автоответчик

on/включить/вкл - включить автоответчик

чс - чёрный список

addbl user id/username - добавить в чс 

delbl user id/номер - удалить из чс

id user/овет на сообщение/или ничего - показать id

Команды нужно использовать с одним из этих префиксов ".", "!", "/"
Пример: .del привет
"""